{
    "total": 10,
    "data": [
        {
            "id": 1,
            "category": "Gedung Bersejarah",
            "name": "Kantor Pos Kebonrojo",
            "icon": "kebon_rojo",
            "latitude": -7.243206,
            "longitude": 112.737622,
            "adress": "Jl. Kebon Rojo No. 10 Krembangan Selatan, Krembangan, Surabaya",
            "operasional_hours":
            {
                "Senin": "7.30 - 20.00",
                "Selasa": "7.30 - 20.00",
                "Rabu": "7.30 - 20.00",
                "Kamis": "7.30 - 20.00",
                "Jumat": "7.30 - 20.00",
                "Sabtu": "7.30 - 20.00",
                "Minggu": "7.30 - 20.00"
            },
            "trivia": "Usia bangunan 200 tahun lebih dan pernah jadi gedung Sekolah Bung Karno tahun 1915-1920.",
            "cerita": "Kantor Pos Kebon Rojo merupakan salah satu bangunan kuno di Surabaya yang dibangun oleh Daendels di masa kolonial Belanda. Dibangun pada awal tahun 1800, bangunan ini telah mengalami berbagai macam pergantian fungsi seperti pernah menjadi tempat tinggal Bupati Surabaya, bangunan sekolah SMP-SMA, markas besar kepolisian, hingga akhirnya tahun 1926 direnovasi, dan 1928 gdeung ini siap difungsikan menjadi gedung Kantor Pos Besar. Dalam peristiwa perang 10 November, ggedung ini menjadi sasaran mayarakat pribumi lantaran tempat ini merupakan objek vital namun rombongan sekutu dengan cepat menduduki gedung ini begitu sampai di Surabaya. Sumber: https://rri.co.id/surabaya/jawa-timur/1164153/kantor-pos-kebon-rojo-bekas-sekolahnya-bung-karno",
            "photo": [
                "kantorpos1",
                "kantorpos2",
                "kantorpos3"
            ]
        },
        {
            "id": 2,
            "category": "Gedung Bersejarah",
            "name": "Hotel Majapahit",
            "icon": "hotel_maja",
            "latitude": -7.25981079452021,
            "longitude": 112.739946904177,
            "adress": "Jl. Tunjungan no.65 Genteng Surabaya",
            "operasional_hours":
            {
                "Senin": "00.00 - 24.00",
                "Selasa": "00.00 - 24.00",
                "Rabu": "00.00 - 24.00",
                "Kamis": "00.00 - 24.00",
                "Jumat": "00.00 - 24.00",
                "Sabtu": "00.00 - 24.00",
                "Minggu": "00.00 - 24.00",
                "SiteTour": "14.00 (Senin-Minggu)"
            },
            "tour_price": "Rp 103.000 / org",
            "trivia": "Hotel tertua di Indonesia sejak tahun 1911. ",
            "cerita": "Pada mulanya tanah tempat Hotel Majapahit ini dibeli oleh keluarga Sarkies pada tahun 1900. Keluarga ini adalah keturunan etnis Armenia yang memiliki jaringan bisnis hotel tersebar di Asia Tenggara. Pembangunan hotel dimulai pada tahun 1910, hingga akhirnya diresmikan operasionalnya tanggal 1 Juli 1911 dengan nama Hotel Oranje. Sejak pertama kali berdiri, hotel ini telah mengalami lima kali proses pergantian nama, tergantung siapa pemilik  yang mendominasi. Pada masa penjajahan Jepang 1942, nama hotel ini berubah menjadi Hotel Yamato. Kemudian saat peristiwa perobekan bendera 19 September 1945, berubah nama lagi menjadi Hotel Merdeka. Ketika Sarkies bersaudara kembali mendominasi, nama hotel menjadi Lucas Martin Sarkies Hotel (LMS). Pada tahun 1969, namanya baru menjadi Hotel Majapahit. Itu pun masih mengalami perubahan tahun 1993 saat kepemilikan berpindah ke Mandarin Oriental Groups menjadi Mandarin Oriental Hotel Majapahit Surabaya. Terakhir tahun 2006, di bawah PT. Sekman Wisata, nama hotel kembal menjadi Hotel Majapahit. Selain dipakai sebagai hotel, Hotel Majapahit pada tahun 1945 pernah digunakan sebagai tempat tahanan sementara untuk wanita dan anak - anak Belanda. Sumber: http://cagarbudaya.kemdikbud.go.id/cagarbudaya/detail/PO2013101000002/hotel-majapahit",
            "photo": [
                "hotelmajapahit1",
                "hotelmajapahit2",
                "hotelmajapahit3"
            ]
        },
        {
            "id": 3,
            "category": "Monumen",
            "name": "Tugu Pahlawan",
            "icon": "tugu_pahlawan",
            "latitude": -7.24578945254802,
            "longitude": 112.737837230822,
            "adress": "Jl. Pahlawan, Alun - Alun Contong, Bubutan, Surabaya",
            "operasional_hours":
            {
                "Senin": "libur",
                "Selasa": "8.00 - 15.00",
                "Rabu": "8.00 - 15.00",
                "Kamis": "8.00 - 15.00",
                "Jumat": "8.00 - 15.00",
                "Sabtu": "8.00 - 15.00",
                "Minggu": "8.00 - 15.00"
            },
            "tour_price": "Rp 5.000 / org",
            "trivia": "Bentuknya mirip paku terbalik dan terdiri dari 10 lengkungan 11 ruas, tinggi 45 yard yang merepresentasikan momen Penting Kota Surabaya, 10-11-1945.",
            "cerita": "Tugu Pahlawan dibangun untuk memperingati peristiwa Pertempuran 10 November 1945 di Surabaya, dimana arek-arek Suroboyo berjuang melawan pasukan Sekutu bersama Belanda yang hendak menjajah kembali Indonesia. Monumen Tugu Pahlawan menjadi pusat perhatian setiap tanggal 10 November mengenang peristiwa pada tahun 1945 ketika banyak pahlawan yang gugur dalam perang kemerdekaan. Fasilitas lain yang ada di Tugu Pahlawan yaitu museum yang berada di bawah tanah Tugu Pahlawan sedalam 7 meter. Museum tersebut terdiri dari dua lantai yang difungsikan untuk mengenang jasa-jasa para pahlawan yang berjuang di Surabaya. Di museum ini terdapat foto-foto perjuangan, diorama serta barang-barang yang terkait dengan zaman perjuangan dahulu. Museum ini diresmikan pada tanggal 19 Februari 2000 oleh Presiden K.H. Abdurrahman Wahid. Pada hari-hari tertentu diadakan di Kompleks Monumen Tugu Pahlawan, terkadang dijadikan tempat untuk mengadakan parade dan pertunjukkan dalam rangka mengenang perjuangan para pahlawan. Salah satu jenis parade yang diadakan yaitu Parade Budaya dan Pawai Bunga yang dimulai dari Tugu Pahlawan kemudian berkeliling Kota Surabaya. Lalu ada juga pertunjukkan Surabaya Membara yaitu sebuah pertunjukkan yang menampilkan perjuangan Arek-Arek Suroboyo pada saat memertahankan kemerdekaan Indonesia. Pertunjukkan ini diadakan sekali setahun. Penonton yang menonton sangat banyak sehingga dapat dipastikan jalan di sekitar Tugu Pahlawan ditutup dan sangat padat. Sumber: https://www.goodnewsfromindonesia.id/2016/03/30/fakta-tugu-pahlawan-yang-menjadi-wujud-perjuangan-rebut-kemerdekaan",
            "photo": [
                "tugupahlawan1",
                "tugupahlawan2",
                "tugupahlawan3"
            ]
        },
        {
            "id": 4,
            "category": "Ruang Publik",
            "name": "Kya Kya",
            "icon": "kya_kya",
            "latitude": -7.23827653783601,
            "longitude": 112.744271612234,
            "adress": "Jl. Kembang Jepun, Bongkaran, Pabean, Cantikan, Surabaya",
            "operasional_hours":
            {
                "Senin": "00.00 - 24.00",
                "Selasa": "00.00 - 24.00",
                "Rabu": "00.00 - 24.00",
                "Kamis": "00.00 - 24.00",
                "Jumat": "00.00 - 24.00",
                "Sabtu": "00.00 - 24.00",
                "Minggu": "00.00 - 24.00"
            },
            "trivia": "Nama Kya Kya sebagai pusat kuliner yang diresmikan tepat ketika ulang tahun Surabaya tahun 2003 ini memiliki arti jalan - jalan dalam Bahasa Hokien.",
            "cerita": "Salah satu kawasan pecinan yang terkenal di Surabaya adalah Kya Kya. Kawasan ini sempat dijadikan pasar malam di tahun 2003 hingga 2008. Yang menjual berbagai makanan dan pernak-pernik khas Tionghoa hingga lapak ramalan. Menurut Freddy, kawasan itu dibangun pada tahun 2003 atas inisiatif jurnalis senior dan tokoh Surabaya, Dahlan Iskan. Sebagai kawasan pasar malam, Kya Kya selalu ramai pengunjung saat itu. Jalan sepanjang 730 meter dan lebar 20 meter itu bisa menampung 200 pedagang, 2.000 kursi, 500 meja. Kawasan pecinan di Surabaya Kya Kya dikatakan Freddy hanya eksis sampai 5 tahun. Bahkan, selama 2 tahun terakhir, pengembang sudah putus asa untuk melanjutkan keeksisan Kya Kya. Meski Kya-Kya tak eksis lagi, Freddy berharap suatu saat ada kawasan pasar malam seperti itu lagi di Surabaya. Tidak harus khas Tionghoa, bahkan kawasan Arab di Ampel juga bisa dihidupkan untuk pasar malam. Sumber : http://ayorek.org/2015/02/kya-kya-di-pecinan-surabaya/#sthash.NH6M8R81.dpbs",
            "photo": [
                "kyakya1",
                "kyakya2",
                "kyakya3"
            ]
        },
        {
            "id": 5,
            "category": "Gedung Bersejarah",
            "name": "Siola",
            "icon": "siola",
            "latitude": -7.25650792430301,
            "longitude": 112.737566312639,
            "adress": "Jl. Tunjungan no.1 Genteng, Surabaya",
            "operasional_hours":
            {
                "Senin": "libur",
                "Selasa": "09.00 - 21.00",
                "Rabu": "09.00 - 21.00",
                "Kamis": "09.00 - 21.00",
                "Jumat": "09.00 - 21.00",
                "Sabtu": "09.00 - 21.00",
                "Minggu": "09.00 - 21.00"
            },
            "trivia": "Mall pertama di Surabaya dan usia bangunannya sudah 100 tahun lebih karena telah berdiri sejak 1870-an.",
            "cerita": "Gedung Siola didirikan pada tahun 1877 oleh Robert Laidlaw (1856-1935), seorang pengusaha asal Inggris. Siola difungsikan sebagai pusat perdagangan dan bisnis. Pertama kali dibuka pada bulan Maret tahun 1923 dengan nama “Whiteaway Laidlaw”. Fondasi bangunan juga dianggap paling kokoh dibanding gedung-gedung lainnya. Otomatis, saat itu Whiteaway Laidlaw menjadi tongkrongannya orang-orang kelas menengah ke atas, terutama warga keturunan Belanda dan bangsawan di Surabaya. Namun eksistensi Whiteaway Laidlaw semakin redup kala sang pemiliknya, Robert Laidlaw, meninggal dunia pada 1935. Puncaknya, Robert Laidlaw harus kehilangan banyak tokonya kala Perang Dunia II. Whiteaway Laidlaw di Surabaya diambil alih oleh pasukan Jepang dan dinamakan Chiyoda. Fungsinya masih sama, toko serba ada, namun lebih banyak menjual produk tas dan sepatu. Setelah Jepang menyerah pada Sekutu, Surabaya mengalami pertempuran hebat dan menjadi titik kulminasi pengukuhan dirinya sebagai Kota Pahlawan. Arek-arek Surabaya berani melawan tentara Inggris dan Chiyoda menjadi gedung yang ideal untuk melakukan perlawanan. Hingga Indonesia merdeka, Whiteaway Laidlaw atau Chiyoda mangkrak tak bertuan. Kemudian tahun 1950-an, ada upaya untuk menasionalisasikan aset-aset asing oleh pemerintah Indonesia, maka gedung itu pun menjadi hak milik Pemkot Surabaya. Pada dekade tahun yang sama, ada lima pengusaha yang tertarik dengan gedung Whiteaway Laidlaw atau Chiyoda. Mereka berniat mengembalikan kejayaannya sebagai pusat perdagangan terbesar di Surabaya. Kelimanya adalah Soemitro, Ing Wibisono, Ong, Liem dan Ang. Dari mereka, terbentuk akronim SIOLA, sesuai perpaduan huruf depan nama mereka. Secara resmi, Siola dibuka dan diperkenalkan ke publik pada tahun 1964. Benar saja, dia menjadi toko yang cukup terkenal di seantero Surabaya pada tahun 60-80an. Namun seiring berdirinya mal-mal baru, eksistensi Siola meredup. Siola tak mampu bersaing dengan toko-toko baru yang lebih besar dan megah. Akhirnya, ia resmi ditutup pada tahun 1998. Setahun setelahnya, Siola disewakan ke salah satu ritel besar bernama Ramayana Departemen Store. Di samping gedung itu, tumbuh subur pula pedagang kaki lima yang menjual cd bajakan, dari musik hingga film porno. Tahun 2008, kontrak Siola habis dan tidak diperpanjang. Gedung Siola kembali mangkrak. Siola menjadi saksi Surabaya sebagai Kota Perjuangan dan perniagaan terbesar di Nusantara. Ia telah melintas zaman, dari sekadar ruko dagang, kemudian simbol tempat perlawanan terhadap ketertindasan. Gedung ini  bagaimanapun juga telah membekukan kisah keberanian pejuang Surabaya dalam melawan penjajah. Siola membawa ingatan menapaki segala kenangan dan jejak perjalanan berdirinya Kota Surabaya. Sayangnya, banyak generasi masa kini yang kehilangan memori persentuhan dengan Siola sebagai bangunan bersejarah. Untuk meningkatkan daya tarik anak muda, di dalam Siola ini ada Museum Surabaya yang berisi benda-benda bersejarah dalam kaitan perjalanan Kota Surabaya. Sumber: https://etnis.id/siola-dari-pusat-perdagangan-menjadi-museum-di-surabaya/",
            "photo": [
                "siola1",
                "siola2",
                "siola3"
            ]
        },
        {
            "id": 6,
            "category": "Ruang Publik",
            "name": "Taman Prestasi",
            "icon": "taman_prestasi",
            "latitude": -7.26133168292024,
            "longitude": 112.742845109226,
            "adress": "Jl. Ketabang Kali no.6, Ketabang, Genteng, Surabaya",
            "operasional_hours":
            {
                "Senin": "06.00 - 21.00",
                "Selasa": "06.00 - 21.00",
                "Rabu": "06.00 - 21.00",
                "Kamis": "06.00 - 21.00",
                "Jumat": "06.00 - 21.00",
                "Sabtu": "06.00 - 21.00",
                "Minggu": "06.00 - 21.00"
            },
            "trivia": "Diresmikan tahun 1995 dan menjadi satu-satunya taman di surabaya yang memiliki koleksi lengkap permainan anak dan ada wisata air.",
            "cerita": "Taman Prestasi Surabaya memiliki lahan mencapai luas 6.000 meter persegi. Taman ini juga menjadi salah satu taman yang paling populer di Surabaya. Taman Prestasi dibangun pada 1992 dan diresmikan pada 1995 oleh Marie Basofi Sudirman, istri dari Gubernur Jawa Timur periode 1993-1998. Pemerintah Kota (Pemkot) Surabaya menyediakan berbagai fasilitas umum di taman ini, antara lain arena bermain. Di arena tersebut, anak-anak dapat bermain seluncuran, jungkat-jungkit, ayunan, dan area bermain pasir pantai. Selain itu, taman ini dilengkapi akses free WiFi, pengunjung juga bisa menikmati wisata perahu naga dan perahu dayung yang menyusuri Kalimas. Selanjutnya, ada fasilitas panggung terbuka dan panggung teater atau hiburan. Sumber: https://bappeko.surabaya.go.id/ecobis/wisata/kategori-detail/82",
            "photo": [
                "tamanprestasi1",
                "tamanprestasi2",
                "tamanprestasi3"
            ]
        },
        {
            "id": 7,
            "category": "Tempat Ibadah Bersejarah",
            "name": "Masjid Cheng Ho",
            "icon": "masjid_ch",
            "latitude": -7.2522556693648,
            "longitude": 112.746872281103,
            "adress": "Jl. Gading no.2, Ketabang, Surabaya",
            "operasional_hours":
            {
                "Senin": "4.00 - 22.00",
                "Selasa": "4.00 - 22.00",
                "Rabu": "4.00 - 22.00",
                "Kamis": "4.00 - 22.00",
                "Jumat": "4.00 - 22.00",
                "Sabtu": "4.00 - 22.00",
                "Minggu": "4.00 - 22.00"
            },
            "trivia": "Satu - satunya masjid di Surabaya yang bentuknya mirip dengan klenteng.",
            "cerita": "Masjid Muhammad Cheng Hoo Surabaya atau Masjid Cheng Hoo merupakan masjid yang unik karena bentuk bangunannya merupakan hasil akulturasi budaya Tionghoa dan Islam. Masjid Muhammad Cheng Hoo sebenarnya tak hanya berada di Surabaya, namun juga ada di beberapa tempat. Penamaan masjid ini merupakan bentuk penghormatan pada Cheng Hoo, seorang laksamana berkebangsaan Tionghoa yang memilih Islam sebagai agamanya. Penghormatan ini tidak lain karena kontribusinya menyebarkan Islam di Indonesia sambil berdagang. Arsitek masjid Cheng Hoo Surabaya adalah Ir. Abdul Aziz dari Bojonegoro. Desain masjid ini terilhami dari salah satu masjid yang ada di Beijing yang kemudian dipadukan dengan budaya setempat dan budaya Islam itu sendiri. pembangunan masjid ini diawali dengan peletakkan batu pertama 15 Oktober 2001 bertepatan dengan Isra' Mi'raj Nabi Muhammad Saw. Hingga pada akhirnya tanggal 13 Oktober 2002 proses pembangunan selesai dan masjid sudah dapat digunakan untuk beribadah. Kemudian tanggal 28 Mei 2003 Masjid Cheng Hoo Surabaya baru diresmikan oleh Menteri Agama Bapak Prof.Dr.Said Agil Husin Al Munawar. Masjid yang didominasi warna merah ini memiliki delapan sisi yang melambangkan Pat Kwa (keberuntungan atau kejayaan dalam bahasa Tiongkok). Selain bentuknya yang sarat makna, begitu pun luas bangunan utama bangunan ini yang memiliki luas 11vx 9 meter persegi, yang mana angka sebelas (11) dimaknai sebagai ukuran ka'bah saat baru dibangun dan angka sembilan (9) melambangkan jumlah Wali Songo. Sumber: https://www.idntimes.com/travel/journal/asrul-pauzi-hasibuan/5-hal-menarik-tentang-masjid-cheng-hoo-surabaya-c1c2?page=all",
            "photo": [
                "chengho1",
                "chengho2",
                "chengho3"
            ]
        },
        {
            "id": 8,
            "category": "Gedung Bersejarah",
            "name": "Gedung Grahadi",
            "icon": "grahadi",
            "latitude": -7.26302110659927,
            "longitude": 112.743354514371,
            "adress": "Jl. Gubernur Suryo, Embong Kaliasin, Genteng, Surabaya",
            "operasional_hours":
            {
                "Senin": "00.00 - 24.00",
                "Selasa": "00.00 - 24.00",
                "Rabu": "00.00 - 24.00",
                "Kamis": "00.00 - 24.00",
                "Jumat": "00.00 - 24.00",
                "Sabtu": "00.00 - 24.00",
                "Minggu": "00.00 - 24.00"
            },
            "trivia": "Paling sering dijadikan tempat singgah oleh Presiden Gusdur saat berkunjung ke Jawa Timur.",
            "cerita": "Pada awalnya gedung Grahadi berkonsep Tuinhuis yaitu konsep rumah indah yang dikelilingi taman bunga. Dibangun di atas tanah seluas 16.284 meter persegi dan di tepi sungai Kalimas, dulunya tanah ini dimiliki oleh seorang warga Tionghoa yang kemudian dibeli pemerintah dengan harga yang sangat murah yaitu 2,5 sen. Pada awal pembangunan, Grahadi menghadap ke Utara. Hal itu dimaksudkan agar bisa menikmati pemandangan sungai Kalimas yang ramai dengan perahu-perahu sebagai alat transportasi. Grahadi pertama dibangun untuk kediaman penguasa tunggal (Gezaghebber) Belanda Dirk Van Hogendrop. Namun semenjak penguasaan Gubernur Jendral Inggris Daendels ia menjadikan gedung tersebut menjadi istana. Setelah beberapa tahun, gedung Grahadi berubah fungsi menjadi tempat bersidang Raad Van Justitie (Pengadilan Tinggi), dipakai juga untuk pesta, resepsi dansa, dan lain-lain. Sumber: https://jatim.tribunnews.com/2017/02/06/ini-fakta-unik-gedung-negara-grahadi-yang-perlu-kamu-ketahui",
            "photo": [
                "grahadi1",
                "grahadi2",
                "grahadi3"
            ]
        },
        {
            "id": 9,
            "category": "Tempat Ibadah Bersejarah",
            "name": "Gereja Santa Perawan Maria",
            "icon": "gereja_pr",
            "latitude": -7.24210387037263,
            "longitude": 112.736784474211,
            "adress": "Jl. Kepanjen no.4-6, Krembangan Selatan, Surabaya",
            "operasional_hours":
            {
                "Senin": "8.00 - 16.00",
                "Selasa": "8.00 - 16.00",
                "Rabu": "8.00 - 16.00",
                "Kamis": "8.00 - 16.00",
                "Jumat": "8.00 - 16.00",
                "Sabtu": "8.00 - 12.00",
                "Minggu": "8.00 - 12.00"
            },
            "trivia": "Gereja tertua di Surabaya dengan umur 130 tahun lebih.",
            "cerita": "Gereja ini lebih dikenal dengan nama Gereja Kepanjen oleh masyarakat dan diyakini sebagai yang tertua di Surabaya. Inisiator pembangunan Gereja Kepanjen adalah Pastor Philipus Wedding bersama rekannya Hendricus Waanders. Mereka datang dari Belanda dan tiba di Surabaya pada 12 Juli 1810. Selama 6 bulan menetap di Surabaya, Pastor Wedding kemudian melanjutkan perjalanannya ke Batavia. Sedangkan Waanders memilih menetap dan mendirikan rumah pastoran di Jalan Merak Cendrawasih. Rumah pastoran ini kemudian menjadi cikal bakal bangunan gereja. Bangunan ini lalu dipindah ke Jalan Kepanjen pada tahun 1889 dan baru diresmikan pada 1900. Dengan begitu, Gereja Kepanjen telah berusia 212 tahun jika dihitung sejak berdirinya rumah pastoran yang telah melakukan pelayanan umat sejak tahun 1810. Selama masa berdirinya gereja, bangunan ini telah mengalami setidaknya tiga kali renovasi yaitu pada tahun 1950, 1960 dan 1996. Pada renovasi pertama yakni periode 1949-1950 karena bangunan sempat terkena bom saat perang kemerdekaan. Sebagai informasi, gereja ini terbuka untuk umum, namun untuk bisa masuk, pengunjung diminta untuk melapor terlebih dahulu. Pihak gereja juga dapat menyediakan pendamping untuk memberikan penjelasan tentang seluk-beluk dan sejarah gereja ini. Sumber: https://www.detik.com/jatim/budaya/d-6096235/gereja-katolik-kelahiran-santa-perawan-surabaya-ini-berusia-212-tahun",
            "photo": [
                "gerejakepanjen1",
                "gerejakepanjen2",
                "gerejakepanjen3"
            ]
        },
        {
            "id": 10,
            "category": "Tempat Ibadah Bersejarah",
            "name": "Pura Agung Jagat Karana",
            "icon": "pura_agung",
            "latitude": -7.23217024703634,
            "longitude": 112.722105545463,
            "adress": "Jl. Ikan Lumba-Lumba No.1, Perak Bar., Kec. Krembangan, Kota Surabaya",
            "operasional_hours":
            {
                "Senin": "7.00 - 16.00",
                "Selasa": "7.00 - 16.00",
                "Rabu": "7.00 - 16.00",
                "Kamis": "7.00 - 16.00",
                "Jumat": "7.00 - 16.00",
                "Sabtu": "7.00 - 16.00",
                "Minggu": "7.00 - 16.00"
            },
            "trivia": "Pura tertua dan terbesar di Surabaya. Saat ini umur bangunannya mencapai 54 tahun.",
            "cerita": "Tak perlu jauh-jauh ke Bali karena di Surabaya terdapat Pura Agung Jagat Karana. Ciri khas dari Pura Jagat Karana adalah ornamen bangunannya yang etnik. Ukiran para Dewa dan Dewi tersebar di hampir seluruh pura. Salah satunya ornamen Dewi Saraswati yang merupakan Dewi terkenal akan kecantikannya. Bangunan ini sudah berusia 50 tahun, dan mengalami beberapa kali pemugaran untuk melindungi keindahannya. Sebagai tempat ibadah umat Hindu, tentu tak semua orang bisa memasuki kawasan pura dengan sebebasnya. Buat kamu yang ingin berkunjung kesana, bisa tetap berfoto di luar pura. Letak Pura Agung Jagat Karana yang cukup tersembunyi memungkinkan kamu kesulitan jika menggunakan kendaraan roda empat. Maka lebih baik jika menggunakan kendaraan roda dua agar mudah menuju akses wisata ini. Sumber: https://www.idntimes.com/travel/destination/akbar-30/fakta-pura-agung-jagat-karana-di-surabaya-c1c2?page=all",
            "photo": [
                "pura1",
                "pura2",
                "pura3"
            ]
        }
    ]
}
